<template>
  <section class="section">
    <div class="container">
      <div class="columns is-multiline is-mobile is-tablet is-desktop">
        <div class="column is-12-mobile is-12-tablet is-12-desktop">
          <h1 class="title">ストレッチゴール一覧</h1>
        </div>
      </div>
      <div class="columns is-multiline is-mobile is-tablet is-desktop">
        <div class="column is-12-mobile is-12-tablet is-12-desktop">
          <div class="content has-text-left">
            <br />

            <h5>達成額: 342.5万ドル</h5>
            <p>特定のキャラに[一騎打ち]を挑めるようになるようです。洗練された一騎打ちシステムが見ものとのことです。</p>
            <br />

            <h5>達成額: 332.5万ドル</h5>
            <p>[要塞都市]に[農場]が追加されます。</p>
            <br />

            <h5>達成額: 325万ドル</h5>
<p>[メリサのDLC]が無料で追加されます。</p>
            <br />

            <h5>達成額: 317.5万ドル</h5>
<p>あなたの軍の「旗」を自由にデザインすることができます。</p>
            <br />

            <h5>達成額: 312.5万ドル</h5>
<p>109人目の仲間を決めるための支援者による投票が実施されます。</p>
            <br />

            <h5>達成額: 310万ドル</h5>
<p>物語の要所要所のシーンにてボイスが追加されます。[ノア]と仲間たちによる波乱に満ちた冒険の旅路を素敵なボイスが彩ります。ボイスは日本語と英語が選択可能です。</p>
            <br />

            <h5>達成額: 307.5万ドル</h5>
<p>対応言語にロシア語が追加されます。</p>
            <br />

            <h5>達成額: 305万ドル</h5>
<p>108人めの仲間となる Iris が参戦します。</p>
            <br />

            <h5>達成額: 302.5万ドル</h5>
<p>モンスターを育成するミニゲームが追加されます。</p>
            <br />

            <h5>達成額: 300万ドル</h5>
<p>仲間とともに温泉で疲れた体を癒すことができます。</p>
            <br />

            <h5>達成額: 295万ドル</h5>
<p>レースのミニゲームが追加されます。</p>
            <br />

            <h5>達成額: 292.5万ドル</h5>
<p>対応言語にブラジルポルトガル語が追加されます。</p>
            <br />

            <h5>達成額: 290万ドル</h5>
<p>106人めの仲間となる[ロディ]が追加されます。</p>
            <br />

            <h5>達成額: 285万ドル</h5>
<p>交易システムが追加されます。</p>
            <br />

            <h5>達成額: 280万ドル</h5>
	<p>シークレットストレッチゴールです</p>
<p>城塞都市に探偵事務所を開設することができます。その事務所にいる探偵は超常能力を持ち、各キャラの知られざるエピソードをあぶり出すことができます。この探偵は単なるゴシップには興味がなく、淡々と調査をこなしていきます。各キャラの意外な一面にスポットが当たるかもしれません。</p>
            <br />

            <h5>達成額: 275万ドル</h5>
<p>新キャラである[メロール]が追加されます。</p>
            <br />

            <h5>達成額: 260万ドル</h5>
<p>フルオーケストラ</p>
            <br />

            <h5>達成額: 250万ドル</h5>
<p>対応言語に韓国語が追加されます。</p>
            <br />

            <h5>達成額: 245万ドル</h5>
<p>新キャラである[マキシム]が追加されます。</p>
            <br />

            <h5>達成額: 235万ドル</h5>
<p>Top Battle Minigame</p>
            <br />

            <h5>達成額: 220万ドル</h5>
<p>新キャラである[ヒルディ]が追加されます。</p>
            <br />

            <h5>達成額: 210万ドル</h5>
<p>新キャラである[ユーフェリウスVII世]が追加されます。</p>
            <br />

            <h5>達成額: 195万ドル</h5>
<p>釣りのミニゲームが追加されます。</p>
            <br />

            <h5>達成額: 180万ドル</h5>
<p>新キャラである[ペリエール・グリュム]が追加されます。</p>
            <br />

            <h5>達成額: 170万ドル</h5>
<p>[ギルドシステム]が追加されます。</p>
            <br />

            <h5>達成額: 165万ドル</h5>
<p>対応言語に中国語（簡体・繁体）が追加されます。</p>
            <br />

            <h5>達成額: 160万ドル</h5>
<p>効果音の追加</p>
            <br />

            <h5>達成額: 150万ドル</h5>
<p>「[つよくてニューゲーム]」の追加</p>
            <br />

            <h5>達成額: 125万ドル</h5>
<p>料理ミニゲームの追加</p>
            <br />

            <h5>達成額: 100万ドル</h5>
<p>家庭用ゲーム機での発売</p>
            <br />

            <h5>達成額: 75万ドル</h5>
<p>Fortress Town Mode</p>
            <br />

            <h5>達成額: 50万ドル</h5>
<p>最低達成額</p>
            <br />
          </div>
        </div>
      </div>
    </div>
  </section>
</template>

<script></script>

<style scoped>
.columns {
  margin: 1px;
}

.column {
  padding: 1px;
}
</style>
